@extends("store-layout")

@section('title','فروشگاه اینترنتی ترمه سالاری')
@push('link')
	<style type="text/css">
		.card-body ul>li{
			margin-bottom: 15px;
			margin-right: 20px;
		}

		.card-body>h5~p{
			margin-right: 20px;
		}

		.card-body ul{
			list-style: arabic-indic;
		}

		.card-body ul>li,
		.card-body p{
			line-height: 35px;
			text-align: justify;
		}
	</style>
	
@endpush
@section("main-content")
	<div class="row">
      	<div class="col-md-12" style="margin: 0 auto;">
        	<div class="card">
          		<div class="card-header">
            		<h3 class="card-title">
            			<span id="title"><h5>حریم خصوصی</h5></span>
            		</h3>
            	</div>
            	<div class="card-body">
            		<p>کاربر گرامی لطفاً موارد زیر را جهت استفاده بهینه از خدمات و برنامه‌‏های کاربردی فروشگاه ترمه سالاری به دقت ملاحظه فرمایید.
ورود کاربران به وب‏‌سایت فروشگاه ترمه سالاری هنگام استفاده از پروفایل شخصی، طرح‏‌های تشویقی، ویدئوهای رسانه تصویری فروشگاه ترمه سالاری و سایر خدمات ارائه شده توسط فروشگاه ترمه سالاری به معنای آگاه بودن و پذیرفتن شرایط و قوانین و همچنین نحوه استفاده از سرویس‌‏ها و خدمات فروشگاه ترمه سالاری است. توجه داشته باشید که ثبت سفارش نیز در هر زمان به معنی پذیرفتن کامل کلیه شرایط و قوانین فروشگاه ترمه سالاری از سوی کاربر است.
					</p>
					<p>بنابراین درج آدرس، ایمیل و شماره تماس‌های همراه و ثابت توسط مشتری، به منزله مورد تایید بودن صحت آنها است و در صورتی که موارد فوق به صورت صحیح یا کامل درج نشده باشد، فروشگاه ترمه سالاری جهت اطمینان از صحت و قطعیت ثبت سفارش می‌تواند از مشتری، اطلاعات تکمیلی و بیشتری درخواست کند.</p>
					<p>مشتریان می‌توانند نام، آدرس و تلفن شخص دیگری را برای تحویل گرفتن سفارش وارد کنند و فروشگاه ترمه سالاری تنها برای ارسال همان سفارش، از این اطلاعات استفاده خواهد کرد.</p>
					<p>همچنین فروشگاه ترمه سالاری ممکن است برای ارتباط با مشتریان، بهینه‌سازی محتوای وب‌سایت و تحقیقات بازاریابی از برخی اطلاعات استفاده کند و برای اطلاع‌رسانی رویدادها و اخبار، خدمات و سرویس‌های ویژه یا پروموشن‌ها، برای اعضای وب‌سایت ایمیل یا پیامک ارسال نماید. در صورتی که کاربران تمایل به دریافت اینگونه ایمیل‌ها و پیامک‌ها نداشته باشند، می‌توانند عضویت دریافت خبرنامه فروشگاه ترمه سالاری را در پروفایل خود لغو کنند. عدم اقدام جهت لغو، به منزله ی موافقت ضمنی با دریافت ایمیل‌ها و پیام‌ها و سلب حق اعتراض می‌باشد.</p>
					<p>
						<div style="border: 1px solid #faa61a;background-color: #fffbe2;padding: 5px 10px;">
							<p>توجه داشته باشید که 30006859000013 شماره‌ ای است که فروشگاه ترمه سالاری از طریق آن برای کاربران و مشتریان خود پیامک (اس‌ام‌اس) ارسال می‌کند. همچنین این شماره‌‌ها، سامانه ارسال پیامک است که وضعیت پردازش سفارش یا رویدادها، خدمات و سرویس‌های ویژه فروشگاه ترمه سالاری را به اطلاع کاربران می‌رساند و روشن است که امکان دریافت پیام‌های شما از طریق آن وجود ندارد.</p>
							<p>همچنین ممکن است فروشگاه ترمه سالاری از طریق شماره فوق برای برخی کاربران یا مشتریان خود، سوال نظرسنجی ارسال کند.
							بنابراین ارسال هرگونه پیامک تحت عنوان فروشگاه ترمه سالاری، با هر شماره دیگری تخلف و سوء استفاده از نام فروشگاه ترمه سالاری است و در صورت دریافت چنین پیامکی، لطفاً جهت پیگیری قانونی آن را به <a href="mailto:info@termehsalari.com">info@termehsalari.com</a> اطلاع دهید.
							</p>
						</div>
					</p>
					<p>فروشگاه ترمه سالاری ممکن است نقد و نظرهای ارسالی کاربران را در راستای رعایت قوانین وب سایت ویرایش کند. همچنین اگر نظر یا پیام ارسال شده توسط کاربر، مشمول مصادیق محتوای مجرمانه باشد، فروشگاه ترمه سالاری می‌تواند از اطلاعات ثبت‌شده برای پیگیری قانونی استفاده کند. کاربران ضمن استفاده از خدمات وب‌سایت فروشگاه ترمه سالاری، حق ویرایش اطلاعات و استفاده از آنها را در چارچوب فوق‌الذکر به فروشگاه ترمه سالاری اعطا نموده و حق اعتراض را از خود سلب می‌نمایند.</p>
					<p>باید تاکید شود که حفظ و نگهداری رمز عبور و نام کاربری بر عهده کاربران است و لذا برای جلوگیری از هرگونه سواستفاده احتمالی، کاربران نباید آن اطلاعات را برای شخص دیگری فاش کنند. در صورتی که کاربر شماره همراه خود را به فردی دیگر واگذار کرد، جهت جلوگیری از سواستفاده یا مشکلات احتمالی کاربران باید شماره موبایل خود را در پروفایل تغییر داده و شماره جدیدی ثبت نمایند.</p>
					<p>مسئولیت هرگونه خسارت احتمالی که ناشی از عدم رعایت موارد فوق‌الذکر توسط کاربر باشد، با خود کاربر بوده وکاربر حق هر گونه ادعا علیه فروشگاه ترمه سالاری را از خود سلب می‌کند. فروشگاه ترمه سالاری هویت شخصی کاربران را محرمانه می‌داند و اطلاعات شخصی آنان را به هیچ شخص یا سازمان دیگری منتقل نمی‌کند، مگر اینکه با حکم مقام قضایی یا اداری صالحه یا طبق قوانین و مقررات رایج کشور موظف باشد در اختیار مراجع ذی‌صلاح قرار دهد.در این موارد هیچ گونه مسئولیت قانونی مبنی بر جبران خسارت برای فروشگاه ترمه سالاری وجود ندارد و کاربران با اعلام رضایت خود در استفاده از خدمات وب سایت ضمنا حق هرگونه اعتراض را از خود سلب نموده اند.</p>
					<p>همچنین بدین وسیله به اطلاع کاربران رسانده می‌شود که فروشگاه ترمه سالاری همانند سایر وب‌سایت‌ها از جمع‌آوری IP و کوکی‌ها استفاده می‌کند، اما پروتکل، سرور و لایه‌های امنیتی فروشگاه ترمه سالاری و روش‌های مناسب مدیریت داده‌ها حداکثر تلاش را به عمل می‌آورد که اطلاعات کاربران را محافظت و از دسترسی‌های غیرقانونی جلوگیری کند. طبیعتا مسئولیت هرگونه سواستفاده به شخص یا اشخاص متخلف مربوط بوده و فروشگاه ترمه سالاری حق اعتراض و پیگیری را از طریق قانونی بنابر صلاحدید خود محفوظ می‌دارد.
					در صورتی که تمایلی به دریافت ایمیل‌ها و خبرنامه‌های فروشگاه ترمه سالاری ندارید، می‌توانید بر روی کلمه لغو عضویت در انتهای صفحه ایمیل کلیک کنید.
					</p>
					<p>فروشگاه ترمه سالاری برای حفاظت و نگهداری اطلاعات و حریم شخصی کاربران همه توان خود را به کار می‌گیرد و امیدوار است که تجربه خریدی امن، راحت و خوشایند را برای همه کاربران فراهم آورد.</p>
					<p>در صورت وجود هرگونه سوال، لطفا با اطلاعات تماس زیر ارتباط برقرار کنید.  </p>
					<p>تلفن تماس :<br><ins>36260637 – 035 </ins><br>فروشگاه مرکزی : میدان امیرچقماق</p>
					<p></p>
					

            	</div>
        	</div>
    	</div>
    </div>

@endsection