@extends("store-layout")

@section('title','فروشگاه اینترنتی ترمه سالاری')
@push('link')
	<style type="text/css">
		.card-body ul>li{
			margin-bottom: 15px;
			margin-right: 20px;
		}

		.card-body>h5~p{
			margin-right: 20px;
		}

		.card-body ul{
			list-style: arabic-indic;
		}

		.card-body ul>li,
		.card-body p{
			line-height: 35px;
			text-align: justify;
		}
	</style>
	
@endpush
@section("main-content")
	<div class="row">
      	<div class="col-md-12" style="margin: 0 auto;">
        	<div class="card">
          		<div class="card-header">
            		<h3 class="card-title">
            			<span id="title"><h5>شرایط و قوانین استفاده از سرویس‌ها و خدمات فروشگاه ترمه سالاری</h5></span>
            		</h3>
            	</div>
            	<div class="card-body">
            		<p>کاربر گرامی لطفاً موارد زیر را جهت استفاده بهینه از خدمات و برنامه‌‏های کاربردی فروشگاه ترمه سالاری به دقت ملاحظه فرمایید.
ورود کاربران به وب‏‌سایت فروشگاه ترمه سالاری هنگام استفاده از پروفایل شخصی، طرح‏‌های تشویقی، ویدئوهای رسانه تصویری فروشگاه ترمه سالاری و سایر خدمات ارائه شده توسط فروشگاه ترمه سالاری به معنای آگاه بودن و پذیرفتن شرایط و قوانین و همچنین نحوه استفاده از سرویس‌‏ها و خدمات فروشگاه ترمه سالاری است. توجه داشته باشید که ثبت سفارش نیز در هر زمان به معنی پذیرفتن کامل کلیه شرایط و قوانین فروشگاه ترمه سالاری از سوی کاربر است.
					</p>
					<p>لازم به ذکر است شرایط و قوانین مندرج، جایگزین کلیه توافق‏‌های قبلی محسوب می‏‌شود.</p>
					<h5>قوانین عمومی</h5>
					<p>توجه داشته باشید کلیه اصول و رویه‏‌های فروشگاه ترمه سالاری منطبق با قوانین جمهوری اسلامی ایران، قانون تجارت الکترونیک و قانون حمایت از حقوق مصرف کننده است و متعاقبا کاربر نیز موظف به رعایت قوانین مرتبط با کاربر است. در صورتی که در قوانین مندرج، رویه‏‌ها و سرویس‏‌های فروشگاه ترمه سالاری تغییراتی در آینده ایجاد شود، در همین صفحه منتشر و به روز رسانی می شود و شما توافق می‏‌کنید که استفاده مستمر شما از سایت به معنی پذیرش هرگونه تغییر است.</p>
					<h5 class="mt-4">تعریف مشتری یا کاربر</h5>
					<ul>
						<li>مشتری یا کاربر به شخصی گفته می‌شود که با اطلاعات کاربری خود که در فرم ثبت‌نام درج کرده است، به ثبت سفارش یا هرگونه استفاده از خدمات فروشگاه ترمه سالاری اقدام کند.</li>
						<li>همچنین از آنجا که فروشگاه ترمه سالاری یک وب‌سایت خرده‌فروشی آنلاین است، طبق قانون تجارت الکترونیک مشتری یا مصرف کننده هر شخصی است که به منظوری جز تجارت یا شغل حرفه‌ای به خرید کالا یا خدمات اقدام می‌کند.</li>
						<li>لازم بذکر است استفاده از نام و نام‌خانوادگی حقیقی افراد به منظور ثبت نام در سایت الزامی است. در صورت مشاهده کلمات رکیک و الفاظ نامناسب، حساب كاربر حذف خواهد شد.</li>

					</ul>
					<h5 class="mt-4">ثبت، پردازش و ارسال سفارش</h5>
					<ul>
						<li>روز کاری به معنی روز شنبه تا پنج شنبه هر هفته، به استثنای تعطیلات عمومی در ایران است و کلیه سفارش‏‌های ثبت شده در طول روزهای کاری و اولین روز پس از تعطیلات پردازش می‌‏شوند. فروشگاه ترمه سالاری به مشتریان خود در 7 روز هفته و 24 ساعت در روز امکان سفارش‌‏گذاری می‌‏دهد.</li>
						<li>کلیه سفارش‌‏های ثبت شده در سایت فروشگاه ترمه سالاری به وسیله ارسال کد سفارش از طریق پیام کوتاه و پیش فاکتور از طریق ایمیل، در صف پردازش قرار می‏‌گیرند. فروشگاه ترمه سالاری همواره در ارسال و تحویل کلیه سفارش‌‏های ثبت شده، نهایت دقت و تلاش خود را انجام می‌دهد. با وجود این، در صورتی که موجودی محصولی در فروشگاه ترمه سالاری به پایان برسد، حتی پس از اقدام مشتری به سفارش‌‏گذاری، حق کنسل کردن آن سفارش و یا استرداد وجه سفارش برای فروشگاه ترمه سالاری محفوظ است و یا مشتری می‏‌تواند به جای کالای به اتمام رسیده، محصول دیگری را جایگزین کند.</li>
						<li>در صورت بروز مشکل در پردازش نهایی سبد خرید مانند اتمام موجودی کالا یا انصراف مشتری، مبلغ پرداخت شده طی 24 الی 48 ساعت کاری به <a href="{{ route('user.profile') }}">حساب مشتری</a> واریز خواهد شد.</li>
						<li>فروشگاه ترمه سالاری مجاز است بدون اطلاع قبلی نسبت به توقف سفارش‌‏گیری جدید، اقدام و فروش خود را متوقف کند و کلیه سفارش‌‏های ثبت شده قبل از توقف سفارش‌‏گیری، پردازش و ارسال می‌‏شود. حق قطع فروش کلیه و یا بخشی از محصولات به هر دلیلی مانند اتمام موجودی کالا بدون اطلاع قبلی، برای فروشگاه ترمه سالاری محفوظ است.</li>
						<li>در صورت بروز هرگونه خطا نسبت به درج قیمت و ارزش ریالی کالاهای موجود در سایت فروشگاه ترمه سالاری، حق بلا اثر نمودن سفارش و خرید انجام شده توسط مشتری، برای فروشگاه ترمه سالاری محفوظ است. فروشگاه ترمه سالاری در اسرع وقت وجوه دریافتی را طی 24 الی 48 ساعت کاری به <a href="{{ route('user.profile') }}">حساب اعلام شده توسط مشتری</a> واریز و عودت می‌نماید و مشتری با ورود به سایت فروشگاه ترمه سالاری می‌پذیرد از این امر آگاهی داشته و در این خصوص ادعایی نخواهد داشت.</li>
						<li>کاربران باید هنگام سفارش کالای مورد نظر خود، فرم سفارش را با اطلاعات صحیح و به طور کامل تکمیل کنند. بدیهی است درصورت ورود اطلاعات ناقص یا نادرست، سفارش کاربر قابل پیگیری و تحویل نخواهد بود. بنابراین درج آدرس، ایمیل و شماره تماس‌های همراه و ثابت توسط مشتری، به منزله مورد تایید بودن صحت آنها است و در صورتی که این موارد به صورت صحیح یا کامل درج نشده باشد، فروشگاه ترمه سالاری جهت اطمینان از صحت و قطعیت ثبت سفارش می‌تواند از مشتری، اطلاعات تکمیلی و بیشتری درخواست کند.همچنین، مشتریان می‌توانند نام، آدرس و تلفن شخص دیگری را برای تحویل گرفتن سفارش وارد کنند و اگر مبلغ سفارش از پیش پرداخت شده باشد، تحویل گیرنده سفارش هنگام دریافت کالا باید کارت شناسایی همراه داشته باشد.</li>
						<li>کاربری هر مشتری شامل نام و نام خانوادگی باید با اطلاعات مدارک شناسایی مطابقت داشته باشد و در صورت عدم تطابق، فروشگاه‌‌های اینترنتی مجاز به ارائه خدمات به این گروه از مشتریان نخواهد بود. لذا خریداران محترم می بایست با ارائه تصویر کارت ملی خود و خرید از طریق کارت بانکی متعلق به شخص خریدار که با هویت سفارش دهنده در تطابق می باشد، اقدام به ثبت سفارش نمایند.</li>
						<li>لازم به ذکر است که این امر به منظور جلوگیری از سواستفاده‌های احتمالی و مواردی نظیر جلوگیری از خرید با کارت‌های سرقت شده و موارد مشابه در نظر گرفته شده است.</li>
						<li>با توجه به ثبت سیستمی سفارش، به هیچ عنوان امکان صدور فاکتور مجدد یا تغییر مشخصات آن از جمله تغییر فاکتوری که به نام شخص حقیقی صادر شده، به نام شخص حقوقی وجود ندارد. بنابراین لازم است مشتریان هنگام ثبت سفارش، نسبت به این مساله دقت لازم را داشته باشند و اگر نیاز دارند که فاکتور به نام حقوقی برای آنها صادر شود، هنگام ثبت سفارش خود، با انتخاب گزینه " تکمیل اطلاعات حقوقی " و وارد کردن مشخصات سازمان موردنظر، برای خرید سازمانی و دریافت فاکتور رسمی اقدام کنند.</li>
						<li>همچنین آدرسی که خریدار به عنوان آدرس تحویل‌گیرنده ثبت یا انتخاب می‌کند، در فاکتور درج خواهد شد و لازم است درخواست کنندگان فاکتور به نام شخص حقوقی هنگام ثبت سفارش به این نکته توجه کافی داشته باشند، چرا که تغییر آدرس درج شده روی فاکتور پس از پردازش و تایید سفارش، به هیچ عنوان امکان‌پذیر نخواهد بود.</li>
						<li>تحویل سفارش در اماکن عمومی همچون کافه، کافی نت، رستوران، هتل و مانند آن امکان‌پذیر نیست و لازم است آدرس تحویل، دقیق و قابل استناد باشد</li>
						<li>در صورت خرید اعتباری (استفاده از کد تخفیف) پس از نهایی شدن سبد، از نظر قانونی امکان اعمال تغییر در سبد خرید، و تغییر مبلغ فاکتور به دلایل انصراف از خرید، حذف یا تغییر کالا یا تعداد کالا وجود ندارد و اگر مشتری درخواست هرگونه تغییری را داشته باشد، کد تخفیف باطل خواهد شد و امکان برگرداندن مبلغ آن وجود ندارد.</li>
						<li>افزودن کالا به سبد خرید به معنی رزرو کالا نیست و هیچ گونه حقی را برای مشتریان ایجاد نمی‌کند. همچنین تا پیش از ثبت نهایی، هرگونه تغییر از جمله تغییر در موجودی کالا یا قیمت، روی کالای افزوده شده به سبد خرید اعمال خواهد شد. بنابراین به مشتریانی که تمایل و تصمیم به خرید قطعی دارند، به‌ویژه درباره کالاهای ارائه شده تحت عنوان شگفت‌انگیز که دارای محدودیت تعداد هستند، توصیه می‌شود در اسرع وقت سفارش خود را نهایی کنند تا با اتمام موجودی یا تغییر قیمتی کالاها روبرو نشوند. شایان ذکر است سفارش تنها زمانی نهایی می‌شود که کاربران کد سفارش خود را دریافت کنند و بدیهی است که فروشگاه ترمه سالاری هیچ‌گونه مسوولیتی نسبت به کالاهایی که در سبد خرید رها شده است، ندارد.</li>
					</ul>
					<h5 class="mt-4">نظرات کاربران</h5>
					<ul>
						<li>هدف از ایجاد بخش نظرات در فروشگاه ترمه سالاری، اشتراک‌گذاری تجربه‌ی خرید و کاربری محصولاتی است که به فروش می‌رسد. بدیهی است بخش نظرات فروشگاه ترمه سالاری با دیگر سایت‌ها و شبکه‌های اجتماعی متفاوت است. در این بخش، هر کاربر مجاز است در چهارچوب شرایط و قوانین سایت، نظرات خود را به اشتراک بگذارد و پس از بررسی کارشناسان تایید، نظرش را روی سایت مشاهده کند. بدیهی است که اگر قوانین سایت در نظرات کاربری رعایت نشود، تایید نمی‌شوند و در نتیجه در سایت به نمایش درنمی‌آیند. </li>
						<li>نمایش نظرات کاربران در سایت به‌هیچ‌وجه به معنی تایید فنی فروشگاه ترمه سالاری درباره‌ی محتویات نظر نیست.</li>
					</ul>
					<h5 class="mt-4">شرایط و قوانین درج نظر در بخش نظرات کاربران</h5>
					<ul>
						<li>جهت احترام‌گذاشتن به وقت بازدیدکنندگان سایت، لازم است هنگام نوشتن نقد، مطالب غیرضروری را حذف کرده و فقط مطالب ضروری و مفید را در نقدتان لحاظ کنید.</li>
						<li>با توجه به ساختار بخش نظرات، از سوال‌کردن یا درخواست راهنمایی در این بخش خودداری کرده و سوال یا درخواست راهنمایی خود را در بخش پرسش و پاسخ مطرح کنید.</li>
						<li>کاربران ارسال‌کننده‌ی نظر موظف‌اند از ادبیات محترمانه استفاده کرده و از توهین به دیگر کاربران یا سایر افراد پرهیز کنند. بدیهی است هرگونه توهین به فرد یا افراد و استفاده از کلمات نامناسب، باعث تاییدنشدن نظر کاربر می‌شود.</li>
						<li>قسمت نظرات سایت، با تالارهای گفت‌وگو (فروم) متفاوت است؛ لذا برای حفظ ساختار، مباحث خارج از چهارچوبی که حالت بحث و گفت‌وگو دارد، تایید نخواهد شد.</li>
						<li>در نظرات خود، از بزرگ‌نمایی یا اغراق درباره‌ی قوت‌ها یا ضعف‌های محصول خودداری کنید. بدیهی است تا حد ممکن هرگونه نظر مبالغه‌آمیز یا به دور از واقعیت تایید نخواهد شد.</li>
						<li>با توجه به مسئولیت سایت در قبال لینک‌های موجود در آن، نباید لینک سایت‌های دیگر را در نظرات خود ثبت کنید. دقت داشته باشید تا جای ممکن از هرگونه لینک‌دادن (فرستادن) دیگر کاربران به سایت‌های دیگر و درج ایمیل یا نام کاربری شبکه‌های اجتماعی خودداری کنید.</li>
						<li>تنها نظراتی تایید خواهند شد که مرتبط با محصول موردنظر باشند؛ لذا بحث‌های متفرقه و غیرمرتبط با محصول را مطرح نکنید.</li>
						<li>کاربران می‌توانند نقد خود به هر بخش از فروشگاه ترمه سالاری را در قسمت مربوط اعلام کنند؛ لذا هیچ‌گونه نقدی را درباره‌ی سایت یا خدمات آن در قسمت نظرات ننویسید.</li>
						<li>توجه داشته باشید، مسائلی را که از آن اطمینان ندارید، به‌هیچ‌وجه در نظرات ثبت نکنید؛ همچنین از بازنشر شایعات یا اطلاعات غیرمطمئن درباره‌ی محصولات جدا خودداری کنید.</li>
						<li>بهتر است مطالبی در این بخش ثبت شود که برای بازدیدکنندگان سایت مفید باشد؛ لذا از بیان هرگونه مطالب شخصی، غیرمرتبط یا غیرضروری در این بخش پرهیز کنید.</li>
						<li>لازم است نظرات خود را به صورت نگارشی ثبت کرده و از کوتاه‌کردن کلمات یا استفاده از ادبیات محاوره تا جای ممکن خودداری کنید. استفاده از ادبیات نوشتاری که قابلیت نمایش در سایت را داشته باشد، لازمه‌ی تایید نظرات کاربران است.</li>
					</ul>
					<h6 class="mb-4">در ترمه سالاری یزد همواره سعی کرده‌ایم، از بهترین و معتبرترین مواد اولیه استفاده کنیم.</h6>
					<h6 class="mb-4">نشان تجاری ترمه سالاری یزد، در اداره کل ثبت شرکت‌ها و اداره کل مالکیت صنعتی به ثبت رسیده‌است و تحت پوشش قانون کپی‌رایت است.</h6>
					<h6 class="mb-4"  style="line-height: 40px;">تمامی متن‌ها، طرح‌های گرافیکی و کدهای به کار گرفته شده در ترمه سالاری یزد جزو اموال آن مجموعه محسوب شده و هرگونه کپی برداری، نشر، نمایش، بازسازی و انتقال آن به هر صورت بدون اجازه مالک ممنوع بوده و پیگرد قانونی در پی خواهد داشت.</h6>

            	</div>
        	</div>
    	</div>
    </div>

@endsection