<?php

return [
    'article_description' => 'توضیحات مقاله',
    'last_update' => 'آخرین بروزرسانی',
    'search_placeholder' => 'جستجو در مقالات',
    'searching' => 'در حال جستجو...',
    'search_error' => 'خطایی در جستجو رخ داد.',
    'no_article_found' => 'مقاله‌ای با این عنوان پیدا نشد.',

    // سایدبار
    'latest_posts' => 'آخرین پست‌ها',
    'tags' => 'برچسب‌ها',

    // اشتراک‌گذاری
    'share_text' => 'مشترک عزیز، این مقاله را ببینید: ',
    'share_not_supported' => 'مرورگر شما قابلیت اشتراک‌گذاری مستقیم را پشتیبانی نمی‌کند.',
];
