<?php

return [
    'site_title' => 'ترمه سالاری',

    'about_text' => 'ترمه سالاری یزد با بیش از یک قرن تجربه و سیصد طرح متنوع، ارائه دهنده ی معروف ترین و مرغوب
    ترین ترمه ها در ایران می باشد. شعار ما "ترمه سالاری برای هر ایرانی با کیفیتی عالی و قیمتی
    مناسب" می باشد تا همه اقشار ملت بتوانند از آن بهره مند شوند.',

    'quick_access' => 'دسترسی سریع',
    'products_sample' => 'نمونه محصولات',
    'order_product' => 'سفارش محصول',
    'enter_store' => 'ورود به فروشگاه',
    'terms' => 'شرایط و قوانین',
    'privacy' => 'حریم خصوصی',

    'contact_us' => 'ارتباط با ما',
    'shop_1' => 'فروشگاه مرکزی: میدان امیرچخماق',
    'shop_1_tel' => 'تلفن: 37 06 3626 035',
    'shop_2' => 'فروشگاه شماره ۲: جنب شیرینی سازی حاج خلیفه، سرای ترمه',
    'shop_2_tel' => 'تلفن: 80 38 3622 035',
    'email' => 'ایمیل',
    'mobile' => 'موبایل',

    'newsletter' => 'خبرنامه',
    'newsletter_text' => 'کاربر گرامی: لطفاً برای اطلاع از تخفیف‌ها و جدیدترین‌های ترمه سالاری
    در خبرنامه عضو شوید.',
    'newsletter_placeholder' => 'آدرس ایمیل خود را بنویسید',
    'newsletter_button' => 'عضویت',
];
