<?php

return [
    'title' => 'ترمه سالاری',
    'categories' => 'دسته‌بندی محصولات',
    'amazing' => 'شگفت انگیز‌ها',
    'newest' => 'جدیدترین ها',
    'bestSeller' => 'پرفروش ترین محصولات',
    'branchs' => 'نمایندگی های ما',
    'aboutUs' => 'درباره ما',

    'socialText' => 'دیدن جدیدترین محصولات و تخفیف ها در صفحه اینستاگرام ترمه سالاری.',
    'socialClick' => 'کلیک کنید',

    'cart' => 'سبد خرید',
    'compare'  => 'لیست مقایسه',
    'favorites'  => 'لیست علاقه‌مندی ها',

    'login' => 'ورود',
    'logout' => 'خروج',
    'register' => 'ثبت نام',
    'profile' => 'مشاهده پروفایل',
];
