<?php

return [

    /*
    |--------------------------------------------------------------------------
    | سطور زبان بازنشانی رمز عبور
    |--------------------------------------------------------------------------
    |
    | سطور زبانی زیر، سطور پیش‌فرضی هستند که با دلایلی مطابقت دارند
    | که توسط واسط رمز عبور برای یک تلاش به‌روزرسانی رمز عبور
    | ناموفق ارائه می‌شوند، مانند توکن نامعتبر یا رمز عبور جدید نامعتبر.
    |
    */

    'reset' => 'رمز عبور شما بازنشانی شد!',
    'sent' => 'لینک بازنشانی رمز عبور برای شما ایمیل شد!',
    'throttled' => 'لطفاً قبل از تلاش مجدد صبر کنید.',
    'token' => 'این توکن بازنشانی رمز عبور نامعتبر است.',
    'user' => 'ما کاربری با این آدرس ایمیل پیدا نمی‌کنیم.',

];
